<?php
$_['text_title']  = 'Novapay оплата';
$_['token_error'] = 'Ошибка создания идентификатора платежа. Свяжитесь с отделом поддержки магазина';
$_['text_order']  = 'Заказ #';
$_['phone_error'] = 'Телефон неверный. Телефон должен начинаться на +380';
$_['depart_error'] = 'Отделенние не работает';
$_['country_error'] = 'Novapay работает только в Украине';
$_['payment_type_error'] = 'У этого заказа прямая оплата!';
$_['pdf_type_error'] = 'Заказ не выполнен или находится в обработке!';
$_['late'] = 'Поздно';
?>
